/*  Canvases  */
"iPhone 4\" with Hardware - Portrait" = "iPhone 4 英寸（带硬件）— 纵向"; 
"iPhone 4\" with Hardware - Landscape" = "iPhone 4 英寸（带硬件）— 横向"; 
"iPhone 4\" - Portrait" = "iPhone 4 英寸 — 纵向"; 
"iPhone 4\" - Landscape" = "iPhone 4 英寸 — 横向"; 
"iPhone 3.5\" with Hardware - Portrait" = "iPhone 3.5 英寸（带硬件）— 纵向"; 
"iPhone 3.5\" with Hardware - Landscape" = "iPhone 3.5 英寸（带硬件）— 横向"; 
"iPhone 3.5\" - Portrait" = "iPhone 3.5 英寸 — 纵向"; 
"iPhone 3.5\" - Landscape" = "iPhone 3.5 英寸 — 横向"; 
"iPad with Hardware - Portrait" = "iPad（带硬件）— 纵向"; 
"iPad with Hardware - Landscape" = "iPad（带硬件）— 横向"; 
"iPad - Portrait" = "iPad — 纵向"; 
"iPad - Landscape" = "iPad — 横向"; 
"iPad mini with Hardware - Portrait" = "iPad mini（带硬件）— 纵向"; 
"iPad mini with Hardware - Landscape" = "iPad mini（带硬件）— 横向"; 

/*  Layers  */
"Layer 1" = "图层 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "图层 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "图层 1"; 
"Layer 1" = "图层 1"; 
"Layer 1" = "图层 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "图层 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "图层 1"; 
"Layer 1" = "图层 1"; 
"Layer 1" = "图层 1"; 
"iPad" = "iPad"; 
"Layer 1" = "图层 1"; 
"iPad" = "iPad"; 
"Layer 1" = "图层 1"; 
"Layer 1" = "图层 1"; 
"Layer 1" = "图层 1"; 
"iPad" = "iPad"; 
"Layer 1" = "图层 1"; 
"iPad" = "iPad"; 

/*  Graphics  */
